[
  "obsidian-front-matter-title-plugin",
  "frontmatter-alias-display",
  "obsidian-tikzjax",
  "obsidian-latex-environments",
  "better-export-pdf",
  "convert-url-to-iframe",
  "rendered-block-link-suggestions",
  "obsidian-to-anki-plugin",
  "dataview",
  "mathlinks",
  "obsidian-style-settings",
  "supercharged-links-obsidian"
]